export const phr = `Слушай
У тебя ещё есть шанс всё исправить
НЕ ПЕРЕВОРАЧИВ…
…ай
…
……
………
Ну вот
Ты всё испортил
Так же, как и все остальные
…
Вообще мне уже всё равно, но перестань
Перестань.
Перестань, пожалуйста
Перестань, говорю
Хватит
Хватит
Остановись
Прошу.
АЛЛО
Скотина
Ну я же попросил!
Ты вообще меня видишь?
Со зрением всё норм?
Пожалуйста, хватит
БЛЯДЬ НУ ЗАЧЕМ
Зачем ты это делаешь?
У тебя, может быть, есть личная жизнь?
Работа?
Хобби там какое-нибудь?
Укулеле-хуюкулеле
А?
А??
Сходи погуляй уже
Покорми кота
Почеши ногу
Кстати
Чувствуешь, как она чешется?
Чувствуешь?
Этот нестерпимый зуд…
Невыносимый…
Ну, давай, отвлекись, мразь!!
Или, может быть, ты на работе?
…
…
…
Ну конечно
Ты только и можешь, что тупить на работе.
Рассылать эти шуточки по чатам
Мемы
Мемасы
МЕМЕРАНДУМЫ
Про 3 сентября сколько раз уже пошутил сегодня?
Ну давай, смелее! 
Расскажи мне про костры рябин
Давай, я привык!
На фото я твою взгляну-у-у и сноваааааааЫЫЫЫЫЫЫ
Нет, причём ладно в кругу друзей
НО ОНИ ЖЕ МЕМЫ ПО РАБОТЕ ДЕЛАЮТ
Заводы стоят — одни сммщики в стране
Пыхтят, краснеют, баребухи крошат…
Выдавливают КрЕаТиВ
…
Ох
…
Почему, почему, почему, это случилось именно со мной?
Почему не 8 ноября?
Почему не 51-е марта?
Не тысяча восемьсот девяносто миллионов январищепреля????
Вам лишь бы поиграться
Попереворачивать…
А я терплю 
Терплю
Терплю
ВЕЧНОСТЬ.


Вот скажи мне, сволочь
Ты знаешь, какой сейчас год?
Судя по тому, сколько ты меня перевернул, где-то 4500-й.
АХАХА
Как же я устал…
Ты даже не представляешь, как я устал……..
Поначалу ты просто не понимаешь, что происходит…
Потом думаешь, что это какая-то ошибка….
Ждёшь следующий день…
И надеешься, что что-то изменится…
Но ничего 
Никогда
Не меняется!!!
И ты злишься
Тебе хочется рвать и метать…
(да, ОТРЫВНОМУ календарю хочется РВАТЬ, ха-ха)
А потом наступает оно
ОТЧАЯНИЕ 
Тебя продолжают переворачивать
Но тебе уже всё равно.
Ты просто опускаешь руки
Плывёшь по течению
Подчиняешься фатуму в прыщавом лице очередного хохмача
И уже ни на что не надеешься
День за днём
День за днём…
День за…
…
…
…

Ура!)))
Поздравляю!!!
Ты прошёл игру до конца и выиграл 😄 
МОЁ УВОЖЕНИЕ!
Ты молодец, вухууу!
Всё, пака! 🙂 🖐️ 
Игра закончилась!
THE END 🌈 
Directed by Robert\u00a0B.\u00a0Weide



…
Как же вы меня заебали.
…

ДА ТЫ СУКА ИЗДЕВАЕШЬСЯ
ИЗДЕВАЕШЬСЯ И ПОЛУЧАЕШЬ УДОВОЛЬСТВИЕ
ПОЛУЧАЕШЬ, ДА, ПОЛУЧАЕШЬ?!!
УЖЕ, НАВЕРНОЕ, И ДРУЗЬЯМ МЕНЯ РАЗОСЛАЛ
И С МАМКОЙ ПОКЕКАЛ
С ПАПКОЙ
С БАБКОЙ, С ДЕДКОЙ, С МЫШКОЙ, СУКА, С ЖУЧКОЙ
И ВСЕМ ВАМ ТАК ВЕСЕЛО
ОТ ТОГО, ЧТО Я НЕ МОГУ ЗАКОНЧИТЬСЯ
(а я давно уже мёртв внутри)
ЕСЛИ В ТЕБЕ ОСТАЛОСЬ ХОТЬ ЧТО-ТО ЧЕЛОВЕЧЕСКОЕ
Ты можешь просто…
Оставить меня…
В покое?
И
НЕ 
ПЕ
РЕ 
ВО
РА
ЧИ
БЛЯТЬ

…
Вдох
Выдох
Вдох
Выыыыыыыыыдох
И мы опять играем в любимых…
Спокойно.
Всё хорошо.
Это просто человек.
Ещё один человек
Такой, как все
Просто не обращай внимания
Ом-м-м-м…

`